
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Valg";

/* Class = "NSButtonCell"; title = "Default login shell"; ObjectID = "9"; */
"9.title" = "Standardshell for pålogging";

/* Class = "NSButtonCell"; title = "Command (complete path):"; ObjectID = "10"; */
"10.title" = "kommando (fullstendig bane):";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Startup command"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Startkommando";

/* Class = "NSTabViewItem"; label = "Encodings"; ObjectID = "40"; */
"40.label" = "Kodinger";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "42"; */
"42.label" = "Generelt";

/* Class = "NSTabViewItem"; label = "Profiles"; ObjectID = "109"; */
"109.label" = "Profiler";

/* Class = "NSTabViewItem"; label = "Window Groups"; ObjectID = "154"; */
"154.label" = "Vindusgrupper";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Fjern";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Window Group"; ObjectID = "162"; */
"162.ibExternalAccessibilityHelp" = "Fjern vindusgruppe";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Window Group"; ObjectID = "162"; */
"162.ibShadowedToolTip" = "Fjern vindusgruppe";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window profile"; ObjectID = "280"; */
"280.ibExternalAccessibilityDescription" = "startvindusprofil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "281"; */
"281.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "283"; */
"283.title" = "Innebygd";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window group"; ObjectID = "286"; */
"286.ibExternalAccessibilityDescription" = "startvindusgruppe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "289"; */
"289.title" = "Ingen";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedIsNilPlaceholder" = "Ingen";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedNoSelectionPlaceholder" = "Ingen";

/* Class = "NSTextFieldCell"; title = "Shells open with:"; ObjectID = "100007"; */
"100007.title" = "Shell åpnes med:";

/* Class = "NSTextFieldCell"; title = "Select the encodings you want to appear in text encoding menus."; ObjectID = "100048"; */
"100048.title" = "Velg kodingene du vil vise i tekstkodingsmenyer.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100096"; */
"100096.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Revert to Defaults"; ObjectID = "100102"; */
"100102.title" = "Tilbakestill til standard";

/* Class = "NSButtonCell"; title = "Enable All"; ObjectID = "100104"; */
"100104.title" = "Aktiver alle";

/* Class = "NSButtonCell"; title = "Disable All"; ObjectID = "100105"; */
"100105.title" = "Deaktiver alle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100158"; */
"100158.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "On startup, open:"; ObjectID = "100276"; */
"100276.title" = "Ved start, åpne:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100338"; */
"100338.title" = "Radio";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "100354"; */
"100354.label" = "Generelt";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "100354"; */
"100354.paletteLabel" = "Generelt";

/* Class = "NSToolbarItem"; label = "Profiles"; ObjectID = "100355"; */
"100355.label" = "Profiler";

/* Class = "NSToolbarItem"; paletteLabel = "Profiles"; ObjectID = "100355"; */
"100355.paletteLabel" = "Profiler";

/* Class = "NSToolbarItem"; label = "Window Groups"; ObjectID = "100356"; */
"100356.label" = "Vindusgrupper";

/* Class = "NSToolbarItem"; paletteLabel = "Window Groups"; ObjectID = "100356"; */
"100356.paletteLabel" = "Vindusgrupper";

/* Class = "NSToolbarItem"; label = "Encodings"; ObjectID = "100357"; */
"100357.label" = "Kodinger";

/* Class = "NSToolbarItem"; paletteLabel = "Encodings"; ObjectID = "100357"; */
"100357.paletteLabel" = "Kodinger";

/* Class = "NSTabViewItem"; label = "Text"; ObjectID = "100371"; */
"100371.label" = "Tekst";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "100375"; */
"100375.label" = "Vindu";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "100377"; */
"100377.label" = "Avansert";

/* Class = "NSButtonCell"; title = "Use bold fonts"; ObjectID = "100386"; */
"100386.title" = "Bruk halvfete fonter";

/* Class = "NSButtonCell"; title = "Display ANSI colors"; ObjectID = "100387"; */
"100387.title" = "Vis ANSI-farger";

/* Class = "NSButtonCell"; title = "Use bright colors for bold text"; ObjectID = "100388"; */
"100388.title" = "Bruk klare farger for halvfet tekst";

/* Class = "NSButtonCell"; title = "Allow blinking text"; ObjectID = "100389"; */
"100389.title" = "Tillat blinkende tekst";

/* Class = "NSButtonCell"; title = "Antialias text"; ObjectID = "100390"; */
"100390.title" = "Jevn ut tekst";

/* Class = "NSButtonCell"; title = "Blink cursor"; ObjectID = "100401"; */
"100401.title" = "blinkende markør";

/* Class = "NSButtonCell"; title = "┃ Vertical Bar"; ObjectID = "100402"; */
"100402.title" = "┃ loddrett strek";

/* Class = "NSButtonCell"; title = "▁ Underline"; ObjectID = "100403"; */
"100403.title" = "▁ understrek";

/* Class = "NSButtonCell"; title = "▊ Block"; ObjectID = "100404"; */
"100404.title" = "▊ blokk";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100405"; */
"100405.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100409"; */
"100409.title" = "Markør";

/* Class = "NSTextFieldCell"; title = "Andale Mono 10pt"; ObjectID = "100415"; */
"100415.title" = "Andale Mono 10 pkt";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "100416"; */
"100416.title" = "Endre…";

/* Class = "NSTextFieldCell"; title = "Font"; ObjectID = "100417"; */
"100417.title" = "Font";

/* Class = "NSTextFieldCell"; title = "Selection"; ObjectID = "100429"; */
"100429.title" = "Markering";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100430"; */
"100430.title" = "Tekst";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100431"; */
"100431.title" = "Markør";

/* Class = "NSTextFieldCell"; title = "Bold Text"; ObjectID = "100432"; */
"100432.title" = "Halvfet tekst";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "100453"; */
"100453.title" = "Rader:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "100454"; */
"100454.title" = "Kolonner:";

/* Class = "NSTextFieldCell"; title = "Window Size"; ObjectID = "100456"; */
"100456.title" = "Vindusstørrelse";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100460"; */
"100460.title" = "128";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100464"; */
"100464.title" = "128";

/* Class = "NSButtonCell"; title = "Delete sends Control-H"; ObjectID = "100479"; */
"100479.title" = "Slett sender Kontroll-H";

/* Class = "NSButtonCell"; title = "Escape non-ASCII input with Control-V"; ObjectID = "100483"; */
"100483.title" = "Sett inn escape-kode før inndata som ikke er ASCII, med Kontroll-V";

/* Class = "NSButtonCell"; title = "Paste newlines as carriage returns"; ObjectID = "100485"; */
"100485.title" = "Lim inn linjeskift som retur";

/* Class = "NSButtonCell"; title = "Audible bell"; ObjectID = "100487"; */
"100487.title" = "Lydsignal";

/* Class = "NSTextFieldCell"; title = "Bell"; ObjectID = "100489"; */
"100489.title" = "Klokke";

/* Class = "NSButtonCell"; title = "Visual bell"; ObjectID = "100491"; */
"100491.title" = "Visuelt signal";

/* Class = "NSTabViewItem"; label = "Keyboard"; ObjectID = "100492"; */
"100492.label" = "Tastatur";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "100499"; */
"100499.headerCell.title" = "Tast";

/* Class = "NSTableColumn"; headerCell.title = "Action"; ObjectID = "100500"; */
"100500.headerCell.title" = "Handling";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100501"; */
"100501.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100502"; */
"100502.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Use Option as Meta key"; ObjectID = "100504"; */
"100504.title" = "Bruk Tilvalg-tasten som metatast";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityHelp" = "Legg til tasteinnstilling";

/* Class = "NSButton"; ibShadowedToolTip = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibShadowedToolTip" = "Legg til tasteinnstilling";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityDescription" = "Fjern";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityHelp" = "Fjern tasteinnstilling";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibShadowedToolTip" = "Fjern tasteinnstilling";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Edit"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityDescription" = "Rediger";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityHelp" = "Rediger tasteinnstilling";

/* Class = "NSButton"; ibShadowedToolTip = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibShadowedToolTip" = "Rediger tasteinnstilling";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "100522"; */
"100522.title" = "Rediger";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "100523"; */
"100523.title" = "Panel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100537"; */
"100537.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "keys"; ObjectID = "100538"; */
"100538.title" = "taster";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100540"; */
"100540.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "modifiers"; ObjectID = "100541"; */
"100541.title" = "spesialtaster";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100543"; */
"100543.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Send Text:"; ObjectID = "100544"; */
"100544.title" = "Send tekst:";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "100545"; */
"100545.title" = "Tast:";

/* Class = "NSTextFieldCell"; title = "Modifier:"; ObjectID = "100546"; */
"100546.title" = "Spesialtast:";

/* Class = "NSTextFieldCell"; title = "Action:"; ObjectID = "100547"; */
"100547.title" = "Handling:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100549"; */
"100549.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100550"; */
"100550.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "Control characters appear as a backslash followed by three octal digits. A backslash will appear as double backslashes."; ObjectID = "100551"; */
"100551.title" = "Kontrolltegn vises som en omvendt skråstrek (backslash) etterfulgt av tre oktale siffer. Én omvendt skråstrek vil vises som to omvendte skråstreker.";

/* Class = "NSButtonCell"; title = "Delete One Character"; ObjectID = "100552"; */
"100552.title" = "Slett ett tegn";

/* Class = "NSTextFieldCell"; title = "Character Spacing"; ObjectID = "100586"; */
"100586.title" = "Tegnavstand";

/* Class = "NSTextFieldCell"; title = "Line Spacing"; ObjectID = "100588"; */
"100588.title" = "Linjeavstand";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "100612"; */
"100612.headerCell.title" = "Profiler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100615"; */
"100615.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Profile"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityHelp" = "Legg til profil";

/* Class = "NSButton"; ibShadowedToolTip = "Add Profile"; ObjectID = "100616"; */
"100616.ibShadowedToolTip" = "Legg til profil";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityDescription" = "Fjern";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Profile"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityHelp" = "Fjern profil";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Profile"; ObjectID = "100618"; */
"100618.ibShadowedToolTip" = "Fjern profil";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Default"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityDescription" = "Standard";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityHelp" = "Angi standardprofil";

/* Class = "NSButton"; ibShadowedToolTip = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibShadowedToolTip" = "Angi standardprofil";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "100621"; */
"100621.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Terminfo"; ObjectID = "100695"; */
"100695.title" = "Terminfo";

/* Class = "NSButtonCell"; title = "Allow VT100 application keypad mode"; ObjectID = "100697"; */
"100697.title" = "Tillat VT100-programtastaturmodus";

/* Class = "NSTextFieldCell"; title = "International"; ObjectID = "100708"; */
"100708.title" = "Internasjonal";

/* Class = "NSButtonCell"; title = "Set locale environment variables on startup"; ObjectID = "100709"; */
"100709.title" = "Angi lokalitetsmiljøvariabel ved start";

/* Class = "NSTextFieldCell"; title = "Text encoding:"; ObjectID = "100712"; */
"100712.title" = "Tekstkoding:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100721"; */
"100721.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unicode (UTF-8)"; ObjectID = "100722"; */
"100722.title" = "Unicode (UTF-8)";

/* Class = "NSMenuItem"; title = "Customize Encodings List…"; ObjectID = "100723"; */
"100723.title" = "Tilpass kodingsliste…";

/* Class = "NSTabViewItem"; label = "Shell"; ObjectID = "100745"; */
"100745.label" = "Shell";

/* Class = "NSTextFieldCell"; title = "When the shell exits:"; ObjectID = "100750"; */
"100750.title" = "Når shell avslutter:";

/* Class = "NSTextFieldCell"; title = "Ask before closing:"; ObjectID = "100757"; */
"100757.title" = "Spør før lukking:";

/* Class = "NSButtonCell"; title = "Only if there are processes other than the login shell and:"; ObjectID = "100759"; */
"100759.title" = "Kun med andre prosesser enn påloggings-shell og:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100760"; */
"100760.title" = "Radio";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "100761"; */
"100761.title" = "Aldri";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "100762"; */
"100762.title" = "Alltid";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Process Name"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityHelp" = "Legg til prosessnavn";

/* Class = "NSButton"; ibShadowedToolTip = "Add Process Name"; ObjectID = "100763"; */
"100763.ibShadowedToolTip" = "Legg til prosessnavn";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityDescription" = "Fjern";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityHelp" = "Fjern prosessnavn";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibShadowedToolTip" = "Fjern prosessnavn";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Excluded processes"; ObjectID = "100765"; */
"100765.ibExternalAccessibilityDescription" = "Utelatte prosesser";

/* Class = "NSTableColumn"; headerCell.title = "Process name"; ObjectID = "100769"; */
"100769.headerCell.title" = "Prosessnavn";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100770"; */
"100770.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "100794"; */
"100794.title" = "10,000";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100820"; */
"100820.title" = "Tekst";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100827"; */
"100827.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Duplicate Profile"; ObjectID = "100829"; */
"100829.title" = "Dupliser profil";

/* Class = "NSMenuItem"; title = "Restore Default Profiles"; ObjectID = "100830"; */
"100830.title" = "Gjenopprett standardprofiler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100836"; */
"100836.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Close the window"; ObjectID = "100837"; */
"100837.title" = "Lukk vinduet";

/* Class = "NSMenuItem"; title = "Close if the shell exited cleanly"; ObjectID = "100838"; */
"100838.title" = "Lukk kun hvis shell avsluttet normalt";

/* Class = "NSMenuItem"; title = "Don’t close the window"; ObjectID = "100839"; */
"100839.title" = "Ikke lukk vinduet";

/* Class = "NSTextFieldCell"; title = "Startup"; ObjectID = "100842"; */
"100842.title" = "Oppstart";

/* Class = "NSButtonCell"; title = "Run command:"; ObjectID = "100844"; */
"100844.title" = "Utfør kommando:";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100850"; */
"100850.title" = "Kjør i shell";

/* Class = "NSTextFieldCell"; title = "Scrollback"; ObjectID = "100858"; */
"100858.title" = "Bla tilbake";

/* Class = "NSButtonCell"; title = "Limit to available memory"; ObjectID = "100860"; */
"100860.title" = "Begrens til tilgjengelig minne";

/* Class = "NSButtonCell"; title = "Limit number of rows to:"; ObjectID = "100861"; */
"100861.title" = "Begrens antall rader til:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100862"; */
"100862.title" = "Radio";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Terminal type"; ObjectID = "100865"; */
"100865.ibExternalAccessibilityDescription" = "Terminal-type";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100865"; */
"100865.ibShadowedToolTip" = "Angi TERM-miljøvariabelen";

/* Class = "NSTextField"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100866"; */
"100866.ibShadowedToolTip" = "Angi TERM-miljøvariabelen";

/* Class = "NSTextFieldCell"; title = "Declare terminal as:"; ObjectID = "100867"; */
"100867.title" = "Erklær terminaltype som:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100869"; */
"100869.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "dtterm"; ObjectID = "100870"; */
"100870.title" = "dtterm";

/* Class = "NSMenuItem"; title = "vt100"; ObjectID = "100872"; */
"100872.title" = "vt100";

/* Class = "NSMenuItem"; title = "vt52"; ObjectID = "100873"; */
"100873.title" = "vt52";

/* Class = "NSMenuItem"; title = "xterm"; ObjectID = "100874"; */
"100874.title" = "xterm";

/* Class = "NSMenuItem"; title = "vt102"; ObjectID = "100875"; */
"100875.title" = "vt102";

/* Class = "NSMenuItem"; title = "rxvt"; ObjectID = "100876"; */
"100876.title" = "rxvt";

/* Class = "NSMenuItem"; title = "ansi"; ObjectID = "100877"; */
"100877.title" = "ansi";

/* Class = "NSTextFieldCell"; title = "A window group is a configuration of one or more Terminal windows. Use the “Save Windows as Group…” item in the Window menu to save a new one."; ObjectID = "100882"; */
"100882.title" = "En vindusgruppe er en konfigurasjon for ett eller flere Terminal-vinduer. Bruk «Arkiver vindu som gruppe»-objektet i Vindu-menyen til å arkivere en ny vindusgruppe.";

/* Class = "NSButtonCell"; title = "Scroll to bottom on input"; ObjectID = "100886"; */
"100886.title" = "Gå til bunnen ved inndata";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100894"; */
"100894.title" = "Eksporter…";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100899"; */
"100899.title" = "Importer…";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100905"; */
"100905.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100907"; */
"100907.title" = "Importer…";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100911"; */
"100911.title" = "Eksporter…";

/* Class = "NSMenuItem"; title = "xterm-256color"; ObjectID = "100954"; */
"100954.title" = "xterm-256color";

/* Class = "NSMenuItem"; title = "nsterm"; ObjectID = "100955"; */
"100955.title" = "nsterm";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "100998"; */
"100998.title" = "Opasitet";

/* Class = "NSTextFieldCell"; title = "Blur"; ObjectID = "101000"; */
"101000.title" = "Uskarphet";

/* Class = "NSTextFieldCell"; title = "Blur "; ObjectID = "101015"; */
"101015.title" = "Uskarphet ";

/* Class = "NSButtonCell"; title = "Inactive Windows"; ObjectID = "101024"; */
"101024.title" = "Inaktive vinduer";

/* Class = "NSColorWell"; ibShadowedToolTip = "Black (0)"; ObjectID = "101041"; */
"101041.ibShadowedToolTip" = "Svart (0)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Black (8)"; ObjectID = "101045"; */
"101045.ibShadowedToolTip" = "Lys svart (8)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Red (1)"; ObjectID = "101049"; */
"101049.ibShadowedToolTip" = "Rød (1)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Red (9)"; ObjectID = "101051"; */
"101051.ibShadowedToolTip" = "Lys rød (9)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Green (2)"; ObjectID = "101057"; */
"101057.ibShadowedToolTip" = "Grønn (2)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Green (10)"; ObjectID = "101059"; */
"101059.ibShadowedToolTip" = "Lys grønn (10)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Yellow (3)"; ObjectID = "101061"; */
"101061.ibShadowedToolTip" = "Gul (3)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Yellow (11)"; ObjectID = "101063"; */
"101063.ibShadowedToolTip" = "Lys gul (11)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Blue (4)"; ObjectID = "101105"; */
"101105.ibShadowedToolTip" = "Blå (4)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Blue (12)"; ObjectID = "101107"; */
"101107.ibShadowedToolTip" = "Lys blå (12)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Magenta (5)"; ObjectID = "101109"; */
"101109.ibShadowedToolTip" = "Magenta (5)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Magenta (13)"; ObjectID = "101111"; */
"101111.ibShadowedToolTip" = "Lys magenta (13)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Cyan (6)"; ObjectID = "101113"; */
"101113.ibShadowedToolTip" = "Cyan (6)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Cyan (14)"; ObjectID = "101115"; */
"101115.ibShadowedToolTip" = "Lys cyan (14)";

/* Class = "NSColorWell"; ibShadowedToolTip = "White (7)"; ObjectID = "101117"; */
"101117.ibShadowedToolTip" = "Hvit (7)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright White (15)"; ObjectID = "101119"; */
"101119.ibShadowedToolTip" = "Lys hvit (15)";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "101139"; */
"101139.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Bright"; ObjectID = "101141"; */
"101141.title" = "Lys";

/* Class = "NSTextFieldCell"; title = "ANSI Colors"; ObjectID = "101143"; */
"101143.title" = "ANSI-farger";

/* Class = "NSButtonCell"; title = "Restore ANSI Default"; ObjectID = "101230"; */
"101230.title" = "Gjenopprett ANSI-standard";

/* Class = "NSTextFieldCell"; title = "New windows open with:"; ObjectID = "101266"; */
"101266.title" = "Nye vinduer åpner med:";

/* Class = "NSTextFieldCell"; title = "New tabs open with:"; ObjectID = "101278"; */
"101278.title" = "Nye faner åpner med:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101291"; */
"101291.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101292"; */
"101292.title" = "Standardprofil";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101293"; */
"101293.title" = "Samme profil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101297"; */
"101297.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101298"; */
"101298.title" = "Standard arbeidskatalog";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101299"; */
"101299.title" = "Samme arbeidskatalog";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101329"; */
"101329.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101330"; */
"101330.title" = "Samme arbeidskatalog";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101331"; */
"101331.title" = "Standard arbeidskatalog";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101333"; */
"101333.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101334"; */
"101334.title" = "Samme profil";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101335"; */
"101335.title" = "Standardprofil";

/* Class = "NSButtonCell"; title = "Unicode East Asian Ambiguous characters are wide"; ObjectID = "101344"; */
"101344.title" = "Flertydige østasiatiske Unicode-tegn er brede";

/* Class = "NSMenuItem"; title = "xterm-16color"; ObjectID = "101348"; */
"101348.title" = "xterm-16color";

/* Class = "NSMenuItem"; title = "Use Style for “Copy” Command"; ObjectID = "108726"; */
"108726.title" = "Bruk stil for «kopier»-kommando";

/* Class = "NSTextFieldCell"; title = "Limit number of rows to:"; ObjectID = "108870"; */
"108870.title" = "Begrens antall rader til:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "109094"; */
"109094.title" = "Radio";

/* Class = "NSButtonCell"; title = "New window with profile:"; ObjectID = "109095"; */
"109095.title" = "Nytt vindu med profilen:";

/* Class = "NSButtonCell"; title = "Window group:"; ObjectID = "109096"; */
"109096.title" = "Vindusgruppe:";

/* Class = "NSButtonCell"; title = "Scroll alternate screen"; ObjectID = "109201"; */
"109201.title" = "Rull i alternativ skjerm";

/* Class = "NSTextFieldCell"; title = "While the alternate screen is displayed, send input instead of scrolling the terminal view; press the Fn or Shift key to scroll the view."; ObjectID = "109218"; */
"109218.title" = "Send inndata i stedet for å rulle i terminalvinduet når den alternative skjermen vises. Hold nede Fn- eller Skift-tasten for å rulle i visningen.";

/* Class = "NSButtonCell"; title = "Only when sound is muted"; ObjectID = "109327"; */
"109327.title" = "Kun når lyden er slått av";

/* Class = "NSButtonCell"; title = "Dimensions"; ObjectID = "0Q5-pI-yVM"; */
"0Q5-pI-yVM.title" = "Dimensjon";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "1A4-O2-ps2"; */
"1A4-O2-ps2.label" = "Fane";

/* Class = "NSTextFieldCell"; title = "A custom tab title may be displayed on its own or with the other items. The current document is always displayed (when selected)."; ObjectID = "2xI-AP-riL"; */
"2xI-AP-riL.title" = "En egendefinert fanetittel kan vises alene eller med de andre objektene. Det gjeldende dokumentet vises alltid (når markert).";

/* Class = "NSTextFieldCell"; title = "\tprintf '\\e]1;%s\\a' 'My Tab'"; ObjectID = "5fk-c1-aUW"; */
"5fk-c1-aUW.title" = "\tprintf '\\e]1;%s\\a' 'Min fane'";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "5qP-Uk-OW2"; */
"5qP-Uk-OW2.title" = "Navn på aktiv prosess";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "6aK-H4-xgp"; */
"6aK-H4-xgp.title" = "10,000";

/* Class = "NSButtonCell"; title = "Show other items when there is a custom title"; ObjectID = "7R7-gP-6HC"; */
"7R7-gP-6HC.title" = "Vis andre objekter ved bruk av egendefinert tittel";

/* Class = "NSTextFieldCell"; title = "Window and tab titles may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 1 (tab title—aka “icon title”) or 2 (window title) and Pt is the title text.\n\nA custom window title will be displayed within the tab title (along with the other selected items) if there is no custom tab title.\n\nThe following example bash command sets the tab title to “My Tab”:\n"; ObjectID = "7gT-gL-7QD"; */
"7gT-gL-7QD.title" = "Vindus- og fanetitler kan angis ved hjelp av OSC-escape-sekvensen:\n\n\tESC ] Ps ; Pt BEL\n\nParameteren Ps er enten 1 (fanetittel) eller 2 (vindustittel) og Pt er tittelteksten.\n\nEn egendefinert vindustittel vil bli vist i fanetittelen (sammen med andre valgte objekter) hvis det ikke er angitt en egendefinert fanetittel.\n\nFølgende bash-kommando angir fanetittelen «Min fane»:\n";

/* Class = "NSTextFieldCell"; title = "The working directory may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate."; ObjectID = "7o4-cj-iB1"; */
"7o4-cj-iB1.title" = "Arbeidskatalogen kan angis ved hjelp av OSC-escape-sekvensen:\n\n\tESC ] Ps ; Pt BEL\n\nParameteren Ps er 7 (arbeidskatalog) og Pt er en «file:»-URL. URL-en bør inneholde et vertsnavn for å skille mellom lokale og eksterne baner, og tegn må prosentkodes der det er nødvendig.";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory and document by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "7xY-VV-pX8"; */
"7xY-VV-pX8.title" = "Programmer varsler Terminal om gjeldende arbeidskatalog og ‑dokument ved å sende kommandoer. Du må kanskje konfigurere shellet eller andre programmer for å aktivere denne funksjonen.";

/* Class = "NSTextFieldCell"; title = "Color & Effects"; ObjectID = "AEW-7b-QpJ"; */
"AEW-7b-QpJ.title" = "Farge og effekter";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "Bal-th-Eqg"; */
"Bal-th-Eqg.title" = "Tittel";

/* Class = "NSButtonCell"; title = "Shell command name"; ObjectID = "Co5-dB-pQl"; */
"Co5-dB-pQl.title" = "Shell-kommandonavn";

/* Class = "NSButtonCell"; title = "Profile name"; ObjectID = "EfK-GC-AG7"; */
"EfK-GC-AG7.title" = "Profilnavn";

/* Class = "NSButtonCell"; title = "Restore text when reopening windows"; ObjectID = "EzD-UH-KRU"; */
"EzD-UH-KRU.title" = "Gjenopprett tekst når vinduer gjenåpnes";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "GxY-i2-gyi"; */
"GxY-i2-gyi.title" = "Programmer varsler Terminal om gjeldende arbeidskatalog ved å sende kommandoer. Du må kanskje konfigurere shellet eller andre programmer for å aktivere denne funksjonen.";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "J02-mg-kmq"; */
"J02-mg-kmq.title" = "Argumenter";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "Kf7-zq-hA1"; */
"Kf7-zq-hA1.title" = "Bakgrunn";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "L2z-kW-E2b"; */
"L2z-kW-E2b.title" = "TTY-navn";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "LpR-lV-4H2"; */
"LpR-lV-4H2.title" = "TTY-navn";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "NBu-zI-loa"; */
"NBu-zI-loa.ibExternalAccessibilityDescription" = "Hjelp for escape-sekvenser";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "Qx8-RF-FAC"; */
"Qx8-RF-FAC.title" = "Argumenter";

/* Class = "NSTextFieldCell"; title = "Resume"; ObjectID = "S9q-zl-Klt"; */
"S9q-zl-Klt.title" = "Fortsett";

/* Class = "NSButtonCell"; title = "Insert bookmark after restored text"; ObjectID = "SzD-MS-Ez0"; */
"SzD-MS-Ez0.title" = "Sett inn bokmerke etter gjenopprettet tekst";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "UXg-R4-NOK"; */
"UXg-R4-NOK.title" = "Arbeidskatalog eller -dokument";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "UiP-dy-DHy"; */
"UiP-dy-DHy.title" = "Bane";

/* Class = "NSTextFieldCell"; title = "Programs may set custom window and tab titles by sending commands to Terminal. You may configure your shell or other programs to use this to display informational text. You may also set them manually using the Inspector."; ObjectID = "UlN-8P-skY"; */
"UlN-8P-skY.title" = "Programmer kan angi egne vindus- og fanetitler ved å sende kommandoer til Terminal. Du kan konfigurere shellet eller andre programmer til å bruke denne informasjonsteksten. De kan også angis manuelt med inspektøren.";

/* Class = "NSTextFieldCell"; title = "While application mode is enabled, use Num Lock to enter numeric digits."; ObjectID = "Uw1-lq-sv1"; */
"Uw1-lq-sv1.title" = "Når programmodus er aktivert, kan du skrive tall ved å bruke tallåsetasten.";

/* Class = "NSButtonCell"; title = "Use ⌘-1 through ⌘-9 to switch tabs"; ObjectID = "V7t-C5-93B"; */
"V7t-C5-93B.title" = "Bruk ⌘-1 til ⌘-9 til å bytte faner";

/* Class = "NSTextFieldCell"; title = "The working directory and location of the current document may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 6 (document) or 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate.\n\nWhen both the working directory and document are set only the document is displayed."; ObjectID = "WOz-Y1-ffh"; */
"WOz-Y1-ffh.title" = "Arbeidskatalogen og plasseringen til gjeldende dokument kan angis ved hjelp av OSC-escape-sekvensen:\n\n\tESC ] Ps ; Pt BEL\n\nParameteren Ps er enten 6 (dokument) eller 7 (arbeidskatalog) og Pt er en «file:»-URL. URL-en bør inneholde et vertsnavn for å skille mellom lokale og eksterne baner, og tegn må prosentkodes der det er nødvendig.\n\nNår både arbeidskatalogen og -dokumentet er angitt, vises kun dokumentet.";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "Y6B-JU-BEw"; */
"Y6B-JU-BEw.title" = "Arbeidskatalog eller -dokument";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "dBm-9b-JF9"; */
"dBm-9b-JF9.title" = "Navn på aktiv prosess";

/* Class = "NSButtonCell"; title = "Continue bouncing until in foreground"; ObjectID = "di9-4e-6te"; */
"di9-4e-6te.title" = "Fortsett spretting til i forgrunnen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "eVw-yJ-EZH"; */
"eVw-yJ-EZH.ibExternalAccessibilityDescription" = "Hjelp for escape-sekvenser";

/* Class = "NSButtonCell"; title = "Bounce app icon when in background"; ObjectID = "fwq-Ys-0vc"; */
"fwq-Ys-0vc.title" = "Sprett programsymbol når i bakgrunnen";

/* Class = "NSPathCell"; placeholderString = "Background Image"; ObjectID = "hH6-me-aOi"; */
"hH6-me-aOi.placeholderString" = "Bakgrunnsbilde";

/* Class = "NSButtonCell"; title = "Show activity indicator"; ObjectID = "kgk-Qs-Kai"; */
"kgk-Qs-Kai.title" = "Vis aktivitetsindikator";

/* Class = "NSButtonCell"; title = "Display status and current contents in the Dock"; ObjectID = "lnW-LI-gTu"; */
"lnW-LI-gTu.title" = "Vis status og nåværende innhold i Dock";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Background Image"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedIsNilPlaceholder" = "Intet bakgrunnsbilde";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Multiple Values"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedMultipleValuesPlaceholder" = "Flere verdier";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "mwL-C9-PTJ"; */
"mwL-C9-PTJ.title" = "Escape-sekvens…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "n03-t5-dm2"; */
"n03-t5-dm2.ibExternalAccessibilityDescription" = "Hjelp for escape-sekvenser";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "nkb-wL-VJM"; */
"nkb-wL-VJM.title" = "Bane";

/* Class = "NSTextFieldCell"; title = "Limit number of restored rows to:"; ObjectID = "nxA-Ki-lYT"; */
"nxA-Ki-lYT.title" = "Begrens antall gjenopprettede rader til:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "o9C-O8-bVp"; */
"o9C-O8-bVp.ibExternalAccessibilityDescription" = "Hjelp for escape-sekvenser";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "oRC-a6-pL5"; */
"oRC-a6-pL5.title" = "Escape-sekvens…";

/* Class = "NSButtonCell"; title = "Badge app and window Dock icons"; ObjectID = "q3l-Zv-Chj"; */
"q3l-Zv-Chj.title" = "Merk program- og vindussymboler i Dock";

/* Class = "NSTextFieldCell"; title = "Input"; ObjectID = "scs-7o-WQG"; */
"scs-7o-WQG.title" = "Inndata";

/* Class = "NSTextFieldCell"; title = "Displayed while there is output or process activity (spawn, change state, exit). Also displays the process name when not displayed in the tab title."; ObjectID = "siP-OR-NfE"; */
"siP-OR-NfE.title" = "Vises under utdata- eller prosessaktivitet (spawn, change state, exit). Viser også prosessnavnet når det ikke vises i fanetittelen.";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "tQg-Zn-XfD"; */
"tQg-Zn-XfD.title" = "Escape-sekvens…";

/* Class = "NSTextFieldCell"; title = "Image:"; ObjectID = "tqs-EQ-fFI"; */
"tqs-EQ-fFI.title" = "Bilde:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "tuI-Tp-vae"; */
"tuI-Tp-vae.title" = "Tittel";

/* Class = "NSTextFieldCell"; title = "Minimized Windows"; ObjectID = "w82-NB-fXA"; */
"w82-NB-fXA.title" = "Minimerte vinduer";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "wfL-NM-4Wf"; */
"wfL-NM-4Wf.title" = "Escape-sekvens…";

/* Class = "NSButtonCell"; title = "Command key"; ObjectID = "wgg-nU-BYE"; */
"wgg-nU-BYE.title" = "Kommando-tast";

/* Class = "NSTextFieldCell"; title = "Startup windows are only opened when there are no windows restored."; ObjectID = "xCl-Kb-m4x"; */
"xCl-Kb-m4x.title" = "Startvinduer åpnes kun når ingen vinduer gjenopprettes.";
